{"page": "Góc Khuất Showbiz", "post_id": "3412270889010121", "text": "Sau lùm xùm ở Tây Ban Nha hiện tại đã có thông tin 2 nghệ sĩ đã về nước và phải đối diện với hình thức kỷ luật tại nơi công tác.\n\nSáng 8/8, trao đổi với Tiền Phong, NSND Trung Hiếu, Giám đốc Nhà hát Kịch Hà Nội cho biết, anh mới biết thông tin Hồng Đăng về nước qua báo chí.\n\n''Ban Giám đốc yêu cầu Phòng Hành chính Tổng hợp gọi điện liên hệ với diễn viên Hồng Đăng nhưng số điện thoại không liên lạc được. Chúng tôi sẽ tiếp tục liên lạc và yêu cầu diễn viên lên trình diện, báo cáo và giải trình'', NSND Trung Hiếu nói.\n\nVề hình thức xử lý vi phạm của diễn viên, NSND Trung Hiếu cho biết sẽ đối chiếu với Luật Viên chức. ''Hình thức cao nhất là buộc thôi việc. Tuy nhiên chúng tôi phải làm việc cụ thể với diễn viên, chờ thông tin chính thức từ cơ quan chức năng'', NSND Trung Hiếu nói.\n\nLãnh đạo Nhà hát Kịch Hà Nội sẽ làm việc với diễn viên, báo cáo lãnh đạo Sở VHTT Hà Nội để xin ý kiến xử lý theo đúng quy định.\n\nÔng Lê Anh Tuấn, Giám đốc Học viện âm nhạc quốc gia Việt Nam - đơn vị mà Hồ Hoài Anh đang giảng dạy - cho biết chưa liên lạc với nhạc sĩ Hồ Hoài Anh. Lãnh đạo Học viện và Nhà hát Kịch Hà Nội đều xác nhận chỉ biết thông tin nghệ sĩ đã về nước qua thông tin đăng tải trên báo.\n\n\"Chúng tôi đã yêu cầu bộ phận tổ chức báo với khoa nơi anh Hồ Hoài Anh công tác để liên lạc, yêu cầu trình diện ở trường vào ngày 15/8\", ông Lê Anh Tuấn cho biết. Về hình thức kỷ luật cụ thể, Giám đốc Học viện nói rằng sẽ làm việc với Hồ Hoài Anh trước khi đưa ra hình thức cụ thể. Ban Giám đốc Học viện cũng tạm dừng công tác của Hồ Hoài Anh ngay khi vụ việc xảy ra.\n\nCre: Kenh14", "timestamp": 1659935020, "likes": 6, "comments": 235}