{"page": "Ấn Tượng VTV", "post_id": "537285988433503", "text": "Là người dẫn chính của Cuộc hẹn cuối tuần, khi nhận giải thưởng VTV Awards 2022, nhà báo Long Vũ cũng gửi lời cảm ơn tới khán giả đã ủng hộ chương trình trong năm qua. Đặc biệt, trong phần chia sẻ của mình, anh đã bất ngờ tiết lộ mong muốn dành giải thưởng tại VTV Awards năm nay cho một khán giả trung thành với các chương trình trên sóng VTV, đó là mẹ anh.\n\n\"Tôi rất tự hào khi được làm việc cùng một ê-kíp trẻ trung, sáng tạo, tận tụy. Với tất cả những yếu tố để làm nghề như vậy, nó đã tạo nên sự khác biệt. Đó là niềm hạnh phúc rất lớn của tôi trong năm 2022 khi được tham dự Cuộc hẹn cuối tuần. Có lẽ, trong phần thưởng này có một phần nho nhỏ của tôi. Tôi xin phép ê-kíp cho tôi lấy phần của tôi để tặng cho mẹ tôi, người vừa mới qua đời cách đây hơn 10 ngày. Bà là khán giả trung thành của VTV nói chung và Cuộc hẹn cuối tuần nói riêng. Năm mới, cầu mong bình an đến với mọi người\", nhà báo Long Vũ nói.\n\nNăm nay là lần thứ hai chương trình Cuộc hẹn cuối tuần được vinh danh ở hạng mục Chương trình Giải trí ấn tượng tại VTV Awards 2022. Trước đó, chương trình đã từng nhận giải thưởng này tại VTV Awards 2021.", "timestamp": 1672639355, "likes": 7070, "comments": 64}