{"page": "VTV6", "post_id": "706535340950067", "text": "CẤT CÁNH THÁNG 2 – “NHỮNG ĐIỀU CÒN MÃI”\n\nSự xuất hiện của công cụ trí tuệ nhân tạo (AI) mang tên ChatGPT đã khuấy đảo thế giới công nghệ. Câu chuyện về ChatGPT trở thành chủ đề rất hot, trên báo chí truyền thông, từ công việc cho tới những cuộc tán gẫu, trên mạng xã hội.\n\nNỗi lo sợ các công cụ AI sẽ lấy đi việc làm: Từ luật sư đến nhà viết kịch, từ lập trình viên đến nhà báo… Không thể phủ nhận những giá trị mà công nghệ mang lại, và cuộc sống luôn luôn thay đổi theo sự phát triển của công nghệ. Nhưng có những giá trị mà cho dù công nghệ có những bước tiến thế nào, AI ưu việt tới đâu cũng không thể thay thế được, đó là những giá trị cốt lõi: đó là giáo dục, là những giá trị nhân văn, là bản .sắc văn hóa, là những xúc cảm thấu hiểu từ trái tim…\n\nCất cánh tháng 2/2023 mong muốn chia sẻ những câu chuyện về giá trị ấy không thể nào thay thế trong cuộc sống Đó là câu chuyện của sự sáng tạo, của nghệ thuật mang tới giá trị nhân văn, là giáo dục bắt nguồn từ sự thấu cảm. Đó chính là những giá trị không thể thay thế được, là những giá trị bền vững, còn mãi với thời gian.\n\nCùng đón xem những câu chuyện đầy cảm hứng đó tại “Cất cánh” tháng 2/2023: NHỮNG ĐIỀU CÒN MÃI\n\n#CatCanh #Thang2/2023 #NHUNGDIEUCONMAI", "timestamp": 1676723375, "likes": 101, "comments": 51}